Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/press_releases_fi/kirkkopaivien_taidenayttely_0306091.pdf.tmx
Source language: fin
Languages: smn

source: Inarin saamelaisten kirkkopäivien ohjelmistoon kuuluu kirkollisten tilaisuuksien ja konserttien lisäksi myös laadukas taide- ja käsityönäyttely, johon on kutsuttu saamelaisia taiteilijoita ja käsityön tekijöitä Ruotsista, Norjasta ja Suomesta.
smn: Säämi kirkkopeivij ohjelmân Anarist kulá kirholâš tilálâšvuođâi já konsertij lasseen meiddei ollâtásásâš taaiđâ- já tyejičáitálmâs, moos láá puávdejum säämi taaidâreh já tuájáreh Ruotâst, Taažâst já Suomâst.

source: Ruotsin Sopperosta osallistuu Britta Marakatt-Labba, jolta nähdään tauluja ja kirkkotekstiilejä.
smn: Ruotâ Suppârist uásálist Britta Marakatt-Labba, kiäst láá uáinimist taavluh já kirkkotekstiileh.

source: Rannveig Persen Norjan Karasjoelta esittelee valokuvia ja digitaalisia kollaaseja.
smn: Rannveig Persen Táážâ Kárášjuuvâst oovdânpuáhtá čuovâkuuvijd já digitaallâš kollaasijd.

source: Inarilaista osaamista edustavat Aune Kuuva, Merja Aletta Ranttila ja Pekka Hermanni Kyrö.
smn: Aanaarlâš mättim ovdâsteh Aune Kuuva, Merja Aletta Ranttila já Pekka Hermanni Kyrö.

source: Aune Kuuvan valmistamat satuhahmot seikkailevat luonnossa, hahmot on ikuistaOuti Pieskin suurissa, silkille maalatuissa teoksissa on paljon valoa ja saamelaisen käsityön tuntua. nut valokuvaaja Martti Rikkonen.
smn: Aune Kuuva ráhtám mainâsnukeh fiäránisteh luándust, nukkeid lii kuvvim čuovâkovvejeijee Martti Rikkonen.

source: Merja Aletta Ranttilan uusissa kuvissa nähdään enkeleitä.
smn: Merja Aletta Ranttila uđđâ kuuvijn uáinip eŋgâlijd.

source: Pekka Hermanni Kyrön maalauksissa on jo tutuksi tullutta murtomaarealismia, maaluksia lumisilta kairoilta.
smn: Pekka Hermanni Kyrö maalâtaavluin lii jo uápisin šoddâm meccienâdâhrealismâ muotâtuoddârijdiskuin.

source: Utsjokelaisen
smn: Ucjuuvlâš Outi Pieski stuorrâ, siilkán máálájum kuuvijn lii ennuu čuovâ já säämi tyeje tobdo.

source: Utsjoen seurakunta on lainannut Inarin näyttelyä varten Päivi Ruottisen valmistamia kirkkotekstiilejä, jotka on suunnitellut Arkkitehtitoimisto Matti Porkka ky.
smn: Ucjuuvâ servikodde lii luoihâttâm Aanaar čáitálmâs várás Päivi Ruottis kuárrum kirkkotekstiilijd, maid lii vuávám Arkkitehttoimâttâh Matti Porkka ky.

source: Kirkkotekstiilejä edustavat myös Lapin ortodoksisen seurakunnan jumalanpalveluspuvut.
smn: Kirkkotekstiilijd ovdâsteh meiddei Laapi ortodoksâlâš servikode immeelpalvâluspihtâseh.

source: Toimittaessaan jumalanpalveluksia, rukoushetkiä, mysteerioita tai muita toimituksia papisto käyttää erityisiä jumalanpalveluspukuja.
smn: Ko paapah toimâtteh immeelpalvâlusâid, rukkoospuudâid, mysteerioid tâi eres toimâttâsâid, te sii kevttih sierânâs immeelpalvâluspihtâsijd.

source: Käytäntö perustuu Jumalan profeetta Moosekselle antamiin ohjeisiin valmistaa papistolle erityiset puvut pyhien palvelusten toimittamista varten.
smn: Vuáhádâh vuáđuduvá Immeel proofeet Mooses adelem ravvuid kuáruttiđ pappáid sierânâs pihtâsijd pase palvâlusâi toimâttem várás.

source: Lisäksi yleisö pääsee tutustumaan erilaisiin ortodoksisessa jumalanpalveluksessa käytettäviin sakraaliesineisiin.
smn: Lasseen ulmuuh peessih uápásmuđ jieškote-uvlágán ortodoksâlâš immeelpalvâlusâst kevttum sakraaltiŋgáid.

source: Enkelien suuri saatto koostuu kahdeksasta enkeliaiheisesta ikonista, jotka on maalannut vihantilainen Elli Tiittanen Veikko Tiittasen valmistamille pohjille.
smn: Eŋgâlij stuorrâ satâšem šadda käävci eŋgâlarttâsâš ikonist, maid lii máálám vihantilâš Elli Tiittanen Veikko Tiittas tuoijum vuáđoid.

source: Tiittasten pariskunnan lahjoittamat ikonit tullaan ripustamaan Nellimin ortodoksikirkon sisätorniin. Valokuvaaja Topi Ikäläisen valokuvanäyttely Pohjoiset pyhäköt kertoo hiippakuntamme historiasta ja tästä päivästä, idän ortodoksisen kirkon rikkaasta perinnöstä hiippakunnan alueella.
smn: Tiittas parâkode skeŋkkim ikoneh heŋgâstuvvojeh Njellim ortoTopi Ikäläis čuovâkovečáitálmâs Tavetemppâleh muštâl pispekode historjást já taan peeivist, nuortâ ortodoksâlâš kirho riges ärbivyevist pispekode kuávlust. doksâkirho sistoornân. Čuovâkovvejeijee

source: Sámi Duodji ry tuo näyttelyyn joukon aktiivisia käsityöntekijöitä, jotka antavat käsityönäytöksiä.
smn: Sámi Duodji ry puáhtá čáitálmâsân aktiivlâš tyejijuávhu, kiäh adeleh tyejičáittusijd.

source: Suomen saamelaisten yhteinen käsityöyhdistys Sápmelaš Duodjárat ry perustettiin vuonna 1975, nykyisin yhdistyksen nimi on Sámi Duodji ry..
smn: Suomâ sämmilij ohtsâš tyejiservi Sápmelaš Duodjárat ry vuáđudui ive 1975, tááláá seervi nommâ lii Sámi Duodji ry..

source: Yhdistyksellä on Inarissa ja Enontekiön Hetassa toimipaikat, joissa on sekä näyttelyssä että myytävänä vain aitoja saamenkäsitöitä.
smn: Seervist láá toimâsajeh Anarist já Iänuduv Hettaast, main láá sehe čáitálmâsâin já vyebdimnáálá peri puigâ sämityejeh.

source: Lisäksi niistä voi ostaa saamelaista kirjallisuutta ja musiikkia.
smn: Lasseen tain puáhtá uástiđ säämi kirjálâšvuođâ já muusik.

source: Näyttelyn avaa Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi, ja piispa Samuel Salmi siunaa näyttelyn.
smn: Čáitálmâs leehâst Sämitige saavâjođetteijee Klemetti Näkkäläjärvi, já pispe Samuel Salmi sivned čáitálmâs.

source: Avajaistilaisuus järjestetään Inarin kirkonkylän alakoululla torstaina 11.6. klo. 19.00 kutsuvieraille, mutta yleisö on tervetullut tutustumaan näyttelyyn maksutta perjantaina ja lauantaina klo 10.00 - 20.00 sekä sunnuntaina klo 10.00 - 18.00.
smn: Lekkâmtilálâšvuotâ uárnejuvvoo Aanaar markkân vyeliškoovlâst tuorâstuv 11.6. tme. 19.00 puávdejum kuossijd, mut ulmuuh láá pyereestpuáttám uápásmuđ čáitálmâsân nuuvtá vástuppeeivi já lávurduv tme 10.00 - 20.00 sehe pasepeeivi tme 10.00 - 18.00.

source: Näyttely kestää vain kolme päivää, joten kannattaa kiiruhtaa Inariin kirkkopäivien aikana 12. – 14.6., jos haluaa tutustua näihin töihin.
smn: Čáitálmâs pištâ tuše kulmâ peeivi, et kannat toommâđ Anarân kirkkopeivij ääigi 12. – 14.6., jis haalijd uápásmuđ táid tuojijd.

source: Lisätietoja antaa Anni Näkkäläjärvi, Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto, puh.
smn: Lasetiäđuid addel Anni Näkkäläjärvi, Sämitige škovlim- já oppâmateriaaltoimâttâh, puh..
